export const navItemList = [
  {
    name: "밑반찬",
    itemList: [
      "무침",
      "나물무침",
      "조림",
      "김치",
      "전",
      "장아찌•피클",
      "젓갈•장•소스",
      "세트"
    ]
  },
  {
    name: "국•찌개",
    itemList: ["국", "찌개", "탕", "전골", "세트"]
  },
  {
    name: "메인반찬",
    itemList: [
      "고기반찬",
      "해산물반찬",
      "생선반찬",
      "덮밥",
      "튀김",
      "면",
      "양식",
      "아시아식",
      "분식",
      "죽",
      "세트"
    ]
  },
  {
    name: "아이반찬",
    itemList: [
      "이유식 초기/중기",
      "이유식 후기/완료기",
      "아이반찬",
      "어린이반찬",
      "간식•음료"
    ]
  },
  {
    name: "정기식단",
    itemList: ["1~2인", "3~4인", "아이반찬"]
  },
  {
    name: "간편식",
    itemList: ["간편반찬", "간편국찌개", "간편식품"]
  },
  {
    name: "간식",
    itemList: ["베이커리", "과일", "주스", "스무디", "유제품•커피", "기티간식"]
  },
  {
    name: "브랜드관",
    itemList: ["반찬가게", "반찬장인", "셰프의요리", "전국맛집", "키즈관"]
  }
];
